"Unplug Header" = "Avviso di interruzione collegamento dispositivo USB";
"Unplug Notice" = "Il dispositivo USB è stato scollegato mentre era ancora attiva un'applicazione. Ciò può determinare una perdita di dati.";
"OK" = "OK";